[
  {
    "id": "mudanzas-y-acarreos-en-santo-domingo-la-mejor-opcion-para-trasladarte-sin-complicaciones-con-dale-express",
    "titulo": "Mudanzas y acarreos en Santo Domingo: la mejor opción para trasladarte sin complicaciones con Dale Express",
    "resumen": "Dale Express ofrece mudanzas y acarreos en Santo Domingo con camiones furgones y guaguas plataneras para todo tipo de presupuestos. Brindan servicio seguro, económico y eficiente, ideal para mudanzas de bajo costo y acarreos urgentes.",
    "contenido": "Mudanzas y acarreos en Santo Domingo: la mejor opción con Dale Express.<br>Realizar una mudanza o acarreo en Santo Domingo puede parecer una tarea compleja, costosa y agotadora si no se cuenta con el equipo adecuado. Entre el tráfico, la falta de ayuda profesional y los altos precios, muchas personas se preguntan cuál es la forma más eficiente y económica de cambiarse de hogar, oficina o mover mercancías. Aquí es donde Dale Express se posiciona como la mejor opción en mudanzas y acarreos en Santo Domingo.<br>Dale Express: expertos en mudanzas y acarreos en camiones y guaguas.<br>Dale Express cuenta con una flota variada y profesional para todo tipo de necesidades. Si buscas un camión furgón cerrado para proteger tus pertenencias durante el traslado, lo tenemos. ¿Necesitas una guagua platanera para un acarreo económico en sectores de difícil acceso? También la tenemos. ¿Prefieres un camión de bajo costo para una mudanza de presupuesto limitado? ¡Dale Express lo tiene cubierto!<br>Ofrecemos servicios de acarreo y mudanza con camiones, furgones y guaguas, ideales para: mudanzas residenciales en barrios, torres y urbanizaciones; mudanzas de oficinas y negocios en el Distrito Nacional y Santo Domingo Oeste o Este; acarreos por piezas o cargas pequeñas, sin pagar de más; y mudanzas de bajo presupuesto adaptadas a cada cliente.<br>¿Por qué elegir Dale Express?<br>Elegir Dale Express para tu mudanza o acarreo significa confiar en una empresa comprometida con la seguridad, puntualidad y satisfacción del cliente. Nuestro equipo está capacitado para manejar muebles, electrodomésticos, mercancías, cajas frágiles y todo lo que necesites trasladar. Además, contamos con camiones furgones cerrados, camiones abiertos y guaguas de bajo costo para adaptarnos a tu presupuesto y requerimientos logísticos.<br>También: trabajamos los 7 días de la semana; ofrecemos presupuestos personalizados según el volumen y distancia; atendemos en todo Santo Domingo y zonas cercanas; y contamos con servicio de acarreos express y programación con antelación.<br>Mudanza sin estrés, rápida y económica.<br>En Dale Express entendemos que una mudanza no debería ser un dolor de cabeza, y mucho menos vaciar tu bolsillo. Por eso, nos especializamos en mudanzas económicas y acarreos de bajo costo, sin sacrificar la calidad del servicio. Ya sea que necesites mover algunas cajas, un apartamento completo o transportar artículos de un negocio, tenemos la guagua platanera, camión o furgón ideal para ti.<br>Contáctanos hoy.<br>¿Listo para mudarte sin estrés? Comunícate con Dale Express para cotizar tu mudanza o acarreo:<br>Teléfono/WhatsApp: 809-433-0002<br>Instagram: @dalerd.com_<br>Con Dale Express, mudarse nunca fue tan fácil, económico y seguro.",
    "fecha": "2025-07-18",
    "autor": "DALE EXPRESS",
    "etiquetas": [
      "Mudanza",
      "Acarreo",
      "Camión",
      "Transporte"
    ],
    "categoria": "Mudanzas y Acarreos",
    "imagen": "blog/assets/img/CAMION-FURGON-ACARREO-MUDANZA.png",
    "fuentes": [
      {
        "titulo": "DALE EXPRESS",
        "url": "https://transporte.dalerd.com"
      }
    ]
  },
  {
    "id": "intrant-y-adn-prohiben-circulacion-de-vehiculos-pesados",
    "titulo": "Prohíben paso de vehículos pesados camiones, gruas y furgones en el Malecón de SD",
    "resumen": "El Intrant y la Alcaldía del DN prohíben la circulación de camiones de dos ejes o más en el Malecón de Santo Domingo para evitar accidentes. La medida aplica desde el puerto hasta la av. Luperón. Solo se permiten excepciones como servicios y emergencias.",
    "contenido": "Santo Domingo.- El Instituto Nacional de Tránsito y Transporte Terrestre (Intrant) y la Alcaldía del Distrito Nacional (ADN), a partir de este viernes 31 de enero, prohíben la circulación de vehículos de carga de dos ejes o más en el Malecón de Santo Domingo, en el tramo comprendido desde el puerto de Santo Domingo hasta el distribuidor de la avenida Luperón.<br>Con esta medida, que será fiscalizada por la Dirección General de Tránsito y Transporte Terrestre (Digesett), se busca evitar accidentes de tránsito, al controlar la circulación de vehículos pesados en zonas urbanas, debido a los últimos acontecimientos registrados por imprudencia de conductores.<br>Para los camiones que se dirijan al puerto de Santo Domingo, se ha establecido como ruta obligatoria la avenida John F. Kennedy – avenida Francisco del Rosario Sánchez, conforme a las disposiciones de la Zona de Acceso Restringido (ZAR) del Distrito Nacional.<br>Los permisos de circulación en el área restringida solo se otorgarán en un horario de 9:00 de la mañana hasta las 4:00 de la tarde de manera presencial en la Alcaldía del Distrito Nacional, a través de la Dirección de Tránsito y Movilidad Urbana, en coordinación con la Dirección de Carga del Intrant.<br>Quedan exceptuados de esta restricción los vehículos de emergencia, servicios públicos y telefonía. Esta medida busca mejorar la seguridad y fluidez del tránsito en estas zonas clave de la capital.<br>La restricción abarca toda la avenida George Washington (Malecón de Santo Domingo) y la Autopista 30 de Mayo (Paseo Marítimo), en el tramo comprendido desde el puerto de Santo Domingo hasta el distribuidor de la avenida Luperón.<br>Las autoridades exhortan a los transportistas a respetar las rutas establecidas y acatar los procedimientos de la ZAR del Distrito Nacional para evitar sanciones.",
    "fecha": "2025-07-25",
    "autor": "INTRANT",
    "etiquetas": [
      "camiones",
      "mudanzas",
      "gruas",
      "furgones",
      "acarreos"
    ],
    "categoria": "Camion de carga",
    "imagen": "https://www.presidencia.gob.do/sites/default/files/styles/large/public/news/2025-01/AC1%20%281%29.jpg?itok=_d7CubZe",
    "fuentes": [
      {
        "titulo": "INTRANT",
        "url": "https://www.presidencia.gob.do/noticias/intrant-y-adn-prohiben-circulacion-de-vehiculos-pesados-en-el-malecon-de-santo-domingo"
      }
    ]
  },
  {
    "id": "comunitarios-de-guachupita-y-el-27-de-febrero-claman",
    "titulo": "Comunitarios de Guachupita y el 27 de Febrero claman por la intervención de la CAASD ante brote de aguas residuales",
    "resumen": "Residentes de Guachupita y el 27 de Febrero denuncian desbordes de aguas residuales, basura y colapso del drenaje. Piden a la CAASD y al Ayuntamiento una solución urgente ante el riesgo sanitario que afecta a toda la comunidad.",
    "contenido": "Santo Domingo.- Residentes de los sectores 27 de Febrero, Guachupita y zonas aledañas viven bajo constante preocupación debido al desbordamiento de aguas residuales que, según denuncian, han convertido las calles en focos de contaminación y enfermedades. La situación, lejos de mejorar, se ha agravado con el paso del tiempo, mientras las autoridades guardan silencio.<br>Un equipo de De Último Minuto se adentró al sector Caña Buena Vida, de Guachupita, donde los comunitarios llevan años pidiendo ayuda.<br>'¿Qué podemos hacer nosotros si no vienen a destapar? Por ahí echan mucha basura. Tenemos que dejarlo pasar porque ¿a dónde vamos a vivir? Las autoridades no dicen nada, nadie viene a limpiar', expresó Juana Padilla, residente desde hace más de una década.<br>Padilla asegura que la situación de las aguas negras comenzó después de que se instalaron, según ella, unas supuestas cloacas. 'Antes no se veía eso. Eran como callejones, y después fue que lo cambiaron', relató.<br>La historia es confirmada por Juan Belén, presidente de la Junta de Vecinos de la zona, quien explicó que la infraestructura pluvial ya no resiste.<br>'Hace treinta y pico de años se construyeron esos apartamentos, y el trabajo que se hizo para el drenaje pluvial ya colapsó, porque la población ha crecido mucho en Guachupita', sostuvo.<br>A la problemática del agua servida se suma la acumulación de basura, la cual se convierte en un obstáculo adicional para las autoridades y una amenaza constante para la salud de los residentes.<br>'La basura la recogen, pero los munícipes de este sector han cogido las aceras y han construido arriba de los registros sanitarios. Ese es otro problema. Esa cloaca que usted ve por aquí desemboca en la 24 de Abril y va directo a la trampa de grasa que está al lado de La Ciénaga. Pero lamentablemente todo está colapsado, porque a los hoyos la gente les pone chasis de motores', denunció Belén.<br>La comunidad teme por su salud. Las aguas negras corren por las calles sin control, impregnando de mal olor y riesgo biológico a niños, envejecientes y familias.<br>'Nosotros como comunitarios no aguantamos más. Vamos, tocamos puertas, vienen, solucionan momentáneamente, pero Guachupita está colapsado', reiteró el líder comunitario.<br>Los comunitarios hacen un llamado urgente a la Corporación del Acueducto y Alcantarillado de Santo Domingo (CAASD) y al Ayuntamiento del Distrito Nacional para que realicen un levantamiento técnico y den respuesta definitiva a este problema que ya compromete la salubridad de toda la zona.",
    "fecha": "2025-07-15",
    "autor": "Yuleisy Ovalle",
    "etiquetas": [
      "agua",
      "camion"
    ],
    "categoria": "Camion de agua",
    "imagen": "https://cdn.deultimominuto.net/wp-content/uploads/2025/07/WhatsApp-Image-2025-07-15-at-10.48.33-AM-1068x601.jpeg",
    "fuentes": [
      {
        "titulo": "DE ULTIMO MINUTO",
        "url": "https://deultimominuto.net/nacionales/comunitarios-de-guachupita/"
      }
    ]
  },
  {
    "id": "caasd-lanza-plan-zona-para-resolver-problemas-de-fugas-de-agua-en-tiempo-record",
    "titulo": "Caasd lanza 'Plan Zona' para resolver problemas de fugas de agua en tiempo récord'",
    "resumen": "70 brigadas atenderán fugas y drenaje las 24 horas en el Gran Santo Domingo",
    "contenido": "Para resolver problemas de suministro de agua como fugas y drenaje sanitario en horas y días, la Corporación del Acueducto y Alcantarillado de Santo Domingo (Caasd) anunció el proyecto denominado 'Plan Zona' que transformará la gestión de servicio de esa entidad en el Gran Santo Domingo.<br>De acuerdo con el director de operaciones de la entidad, Luis Salcedo, se trata de un novedoso proyecto en el que unas 70 brigadas con camiones y equipos nuevos estarán en las calles atendiendo reclamos de la ciudadanía las 24 horas.<br>Al hablar en rueda de prensa, el funcionario de la Caasd explicó que para hacer más eficiente el trabajo el Gran Santo Domingo será dividido en cuatro áreas y a la vez subdivida en zonas donde habrá ingenieros al servicio de cada una que trabajarán en coordinación con las juntas de vecinos.",
    "fecha": "2025-07-15",
    "autor": "DIARIO LIBRE/NEAL CRUZ",
    "etiquetas": [
      "camiones de agua",
      "agua",
      "cisterna",
      "caasd",
      "fuga de agua"
    ],
    "categoria": "Camion de agua",
    "imagen": "https://resources.diariolibre.com/images/2025/07/14/14072025-rueda-de-prensa--caasd-5-f0b6ff31-focus-0.03-min0.12-896-504.jpg",
    "fuentes": [
      {
        "titulo": "DIARIO LIBRE",
        "url": "https://www.diariolibre.com/actualidad/ciudad/2025/07/14/caasd-inicia-proyecto-para-soluciones-de-males-en-tiempo-record/3182243"
      }
    ]
  },
  {
    "id": "caasd-trabaja-en-solucion-de-averia-en-sdo-mantiene-limitado-parcialmente-el-servicio-de-agua-potable",
    "titulo": "CAASD trabaja en solución de avería en SDO, mantiene limitado parcialmente el servicio de agua potable",
    "resumen": "Santo Domingo. – La Corporación del Acueducto y Alcantarillado de Santo Domingo (CAASD) informó que el servicio de agua potable está...",
    "contenido": "Santo Domingo. – La Corporación del Acueducto y Alcantarillado de Santo Domingo (CAASD) informó que el servicio de agua potable está parcialmente interrumpido en varios sectores del municipio Santo Domingo Oeste, debido a los trabajos de reparación en una tubería en la zona.<br>De acuerdo con la institución, brigadas técnicas de la dirección de operaciones se encuentran laborando en la corrección de la avería localizada en el sector Pinos del Paraíso, en Bayona, con el objetivo de restablecer el suministro en el menor tiempo posible.<br>'Nuestras brigadas se mantienen trabajando de manera continua para corregir la avería y ofrecerles a los residentes un servicio eficiente y de calidad', expresó Luis Salcedo, asesor de operaciones.<br>Entre los sectores que registran interrupción del servicio por esta intervención se encuentran: Rivera de Haina, Pinos del Paraíso, Paraíso del Caribe, Las Caobitas, Manoguayabo, Las Caobas, Cumbre de Bayona, así como las calles Teleforo y Jaime.<br>La CAASD exhortó a los residentes de las zonas involucradas a tomar las previsiones necesarias ante la interrupción del servicio, recomendando almacenar agua con anticipación y hacer un uso racional del recurso mientras duren los trabajos de reparación.",
    "fecha": "2025-07-04",
    "autor": "CAASD",
    "etiquetas": [
      "camion",
      "agua",
      "cisterna"
    ],
    "categoria": "Camion de agua",
    "imagen": "https://portal.caasd.gob.do/wp-content/uploads/2025/07/SDO1.jpeg",
    "fuentes": [
      {
        "titulo": "CAASD",
        "url": "https://portal.caasd.gob.do/noticias/caasd-trabaja-en-solucion-de-averia-en-sdo-mantiene-limitado-parcialmente-el-servicio-de-agua-potable/"
      }
    ]
  },
  {
    "id": "caasd-lleva-solucion-a-la-zona-colonial-con-intervencion-de-tuberias",
    "titulo": "CAASD lleva solución a la Zona Colonial con intervención de tuberías",
    "resumen": "La CAASD repara una tubería de aguas residuales en la Ciudad Colonial, entre las calles Duarte e Isabel la Católica. Sustituyen tubos antiguos por otros más duraderos para corregir un hundimiento y eliminar el flujo constante de aguas residuales.",
    "contenido": "Santo Domingo, RD. – La Corporación del Acueducto y Alcantarillado de Santo Domingo (CAASD) informó que brigadas de la institución trabajan en la reparación de una avería en una tubería de aguas residuales ubicada entre las calles Vicente Celestino Duarte e Isabel la Católica, en la Ciudad Colonial del Distrito Nacional.<br>Mediante una nota de prensa, la CAASD explicó que la tubería afectada es una línea sanitaria construida en barro y hormigón simple, la cual está siendo sustituida por otra de mayor durabilidad.<br>'Vamos a hacer una reparación de cuatro a cinco tubos para que la línea sanitaria pueda fluir de manera más estable y continua', indicó la entidad.<br>La Corporación precisó que en el lugar se presenta un hundimiento visible por donde fluye de forma constante agua residual.<br>Las brigadas trabajan en la localización exacta del punto de avería para proceder con la sustitución del tramo comprometido de la red sanitaria.<br>'El personal técnico está en la calle Isabel la Católica interviniendo la línea sanitaria para corregir una salida continua de aguas residuales', señaló.<br>La CAASD informó que los trabajos se desarrollan de manera ininterrumpida y que continuarán hasta completar la solución definitiva.",
    "fecha": "2025-07-02",
    "autor": "CAASD",
    "etiquetas": [
      "camion",
      "agua",
      "caasd",
      "transporte"
    ],
    "categoria": "Camion de agua",
    "imagen": "https://portal.caasd.gob.do/wp-content/uploads/2025/07/Trabajos-en-la-Zona-Colonial-2-scaled.jpeg",
    "fuentes": [
      {
        "titulo": "CAASD",
        "url": "https://portal.caasd.gob.do/noticias/caasd-lleva-solucion-a-la-zona-colonial-con-intervencion-de-tuberias/"
      }
    ]
  }
]